
<div class="blogFirstSection">

  <div class="blogFirstSectionContent">


    <div class="blogPageFirstSectionHeader">
      <h2>المدونة</h2>

      <div class="arranging">
        <svg xmlns="http://www.w3.org/2000/svg" width="20" height="20" viewBox="0 0 20 20" fill="none">
          <path fill-rule="evenodd" clip-rule="evenodd" d="M15.7141 0.000244141C16.1874 0.000244141 16.5712 0.384003 16.5712 0.857385V16.5716L18.4569 14.0574C18.7409 13.6786 19.2782 13.6019 19.6569 13.8859C20.0357 14.1699 20.1123 14.7072 19.8284 15.0859L16.3998 19.6573C16.1784 19.9525 15.793 20.0729 15.443 19.9562C15.093 19.8395 14.8569 19.512 14.8569 19.1431V0.857385C14.8569 0.384003 15.2407 0.000244141 15.7141 0.000244141Z" fill="black"/>
          <path d="M0 14.5715C0 14.0981 0.383759 13.7144 0.857141 13.7144H11.1428C11.6162 13.7144 12 14.0981 12 14.5715C12 15.0449 11.6162 15.4286 11.1428 15.4286H0.857141C0.383759 15.4286 0 15.0449 0 14.5715Z" fill="black"/>
          <path opacity="0.7" d="M2.28564 8.85738C2.28564 8.38401 2.6694 8.00024 3.14279 8.00024H11.1428C11.6161 8.00024 11.9999 8.38401 11.9999 8.85738C11.9999 9.33076 11.6161 9.71453 11.1428 9.71453H3.14279C2.6694 9.71453 2.28564 9.33076 2.28564 8.85738Z" fill="black"/>
          <path opacity="0.4" d="M4.57129 3.14303C4.57129 2.66965 4.95505 2.28589 5.42843 2.28589H11.1427C11.6161 2.28589 11.9998 2.66965 11.9998 3.14303C11.9998 3.61641 11.6161 4.00017 11.1427 4.00017H5.42843C4.95505 4.00017 4.57129 3.61641 4.57129 3.14303Z" fill="black"/>
        </svg>
        <span>الترتيب وفقًا</span>

      </div>

    </div>


    <p>ابحث في مجموعة من ارقى العقارات بأفضل الأسعار</p>


    <div class="blogPageFirstSectionCategories">

      <span>الكل</span>
      <span>6 اكتوبر</span>
      <span>الشيخ زايد</span>
      <span>المقطم</span>
      <span>مدينة نصر</span>
      <span>مدينة نصر</span>


    </div>

  </div>



  </div>

